Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: I. 5. {#iz#}¦ {#iz, sa nazwAM gAM kzuDArto vE anvizaMstatra tatra ha#} suchend R. 7,53,10.
ru: I. 5. {#iz#}¦ {#iz, sa nazwAM gAM kzuDArto vE anvizaMstatra tatra ha#} ищущий R. 7,53,10.

source: — {#anusam#} hinterhergehen, folgen: {#prapAdyamAne rAjanyagreRAno 'nusaMvrajet#} ĀŚV. ŚR. 4,4,5. GOBH. 2,2,14. {#imA (gAH) anusaMvraja#} CHĀND. UP. 4,4,5.
ru: — {#anusam#} идти следом, следовать: {#prapAdyamAne rAjanyagreRAno 'nusaMvrajet#} ĀŚV. ŚR. 4,4,5. GOBH. 2,2,14. {#imA (gAH) anusaMvraja#} CHĀND. UP. 4,4,5.

source: — {#apa#} 1) wegfahren, wegführen MBH. 4,2085. {#tamAropya svaraTe — apovAha#} 6,2347. 5400. fg. {#raRAt#} BHĀG. P. 10,76,27. {#(rAkzasaH) kIcakamapovAha vAtavegena#} MBH. 4,462. HARIV. 10726. {#yajYapaSumapovAha#} BHĀG. P. 4,19,11. 10,37,29. ŚAṂK. zu CHĀND. UP. S. 31. {#nadI . apovAha vasizWaM tu prAcIM diSam#} MBH. 9,2393. {#vAyurapovAha tadrajaH#} 1,1479. {#apovAha ca vAso 'syA mArutaH#} 2939. — 2) wegtreiben, vertreiben: {#narErivolkABirapohyamAno mahAgajaH#} R. 2,21,53. {#apoQaviGna#} RAGH. 13,22. — 3) abwerfen: {#apohya vasanaM svakam#} MBH. 2,2389. entfernen, wegschieben: {#anapoQArgala#} RAGH. ed. Calc. 16,6. — 4) aufgeben: {#apavahati#} BHĀG. P. 5,14,37. {#apoQakarman#} RAGH. 11,25. {#apoQanepaTyaviDi#} 16,73. {#tadBaktyapoQapitfrAjyamahABizeka#} 13,70. {#AsuraM BAvamapohya#} BHĀG. P. 6,18,19. {#sOhfdam#} 9,6,44. — Vgl. {#apavAha, apavAhya#} und 1. {#Uh#} mit {#apa#} . — caus. 1) wegfahren, wegführen, abführen: {#raTaM yudDAt#} R. 6,88,36. 89,3. {#trigartasenApatinA svaraTenApavAhitaH#} MBH. 7,4968. 9,2394. HARIV. 9233. 9237. 10728. 10844. R. 1,1,51 (54 GORR.). 2,9,13. R. GORR. 1,42,2. 43,2. 2,6,26. 3,59,4. 66,25. 5,32,27. 7,28,19. MĀLAV. 67,19. BHAṬṬ. 8,86. {#kaNkAlam#} RĀJA-TAR. 2,101. {#apovAhita#} (!) BHĀG. P. 10,76,33. — 2) vertreiben, verjagen DAŚAK. 68,9. 80,10. PAÑCAT. 231,5. 6. — 3) sich aus dem Staube machen DAŚAK. 75,3. — Vgl. {#apavAhaka, apavAhana#} .
ru: — {#apa#} 1) уезжать прочь, увозить MBH. 4,2085. {#tamAropya svaraTe — apovAha#} 6,2347. 5400. fg. {#raRAt#} BHĀG. P. 10,76,27. {#(rAkzasaH) kIcakamapovAha vAtavegena#} MBH. 4,462. HARIV. 10726. {#yajYapaSumapovAha#} BHĀG. P. 4,19,11. 10,37,29. ŚAṂK. к CHĀND. UP. S. 31. {#nadI . apovAha vasizWaM tu prAcIM diSam#} MBH. 9,2393. {#vAyurapovAha tadrajaH#} 1,1479. {#apovAha ca vAso 'syA mArutaH#} 2939. — 2) угонять, прогонять: {#narErivolkABirapohyamAno mahAgajaH#} R. 2,21,53. {#apoQaviGna#} RAGH. 13,22. — 3) сбрасывать: {#apohya vasanaM svakam#} MBH. 2,2389. удалять, отодвигать: {#anapoQArgala#} RAGH. ed. Calc. 16,6. — 4) отказываться, бросать: {#apavahati#} BHĀG. P. 5,14,37. {#apoQakarman#} RAGH. 11,25. {#apoQanepaTyaviDi#} 16,73. {#tadBaktyapoQapitfrAjyamahABizeka#} 13,70. {#AsuraM BAvamapohya#} BHĀG. P. 6,18,19. {#sOhfdam#} 9,6,44. — Vgl. {#apavAha, apavAhya#} und 1. {#Uh#} mit {#apa#} . — caus. 1) увозить прочь, уводить, уводить под стражей: {#raTaM yudDAt#} R. 6,88,36. 89,3. {#trigartasenApatinA svaraTenApavAhitaH#} MBH. 7,4968. 9,2394. HARIV. 9233. 9237. 10728. 10844. R. 1,1,51 (54 GORR.). 2,9,13. R. GORR. 1,42,2. 43,2. 2,6,26. 3,59,4. 66,25. 5,32,27. 7,28,19. MĀLAV. 67,19. BHAṬṬ. 8,86. {#kaNkAlam#} RĀJA-TAR. 2,101. {#apovAhita#} (!) BHĀG. P. 10,76,33. — 2) прогонять, изгонять DAŚAK. 68,9. 80,10. PAÑCAT. 231,5. 6. — 3) убираться восвояси, удирать DAŚAK. 75,3. — Vgl. {#apavAhaka, apavAhana#} .

source: 3. {#hA#}¦ Interj. des Schmerzes, des Staunens und des Behagens. Vor und nach einem Voc.; mit folgendem Acc. wehe über! 227,7. {#hA hA#}, {#hA Dik#}, {#hA hanta hanta#}, {#hA kazwam#}, {#hA Dikkazwam#}, {#hA hA Dik#}, {#hA hA kazwam#}, {#hAkazwaSabda#} m. KĀD. 2,122,1 (149,18) 2. √{#hA#}¦ mit {#viprati#}, {#˚hIna#} frei von — (im Comp. vorangehend) DIVYĀVAD. 95,18. — Mit {#aBivi#} verlassen KIR. 10,1.
ru: 3. {#hA#}¦ Interj. боли, изумления и удовольствия. До и после Voc.; с последующим Acc. горе! 227,7. {#hA hA#}, {#hA Dik#}, {#hA hanta hanta#}, {#hA kazwam#}, {#hA Dikkazwam#}, {#hA hA Dik#}, {#hA hA kazwam#}, {#hAkazwaSabda#} m. KĀD. 2,122,1 (149,18) 2. √{#hA#}¦ с {#viprati#}, {#˚hIna#} свободный от — (предшествует в Comp.) DIVYĀVAD. 95,18. — С {#aBivi#} покидать KIR. 10,1.

source: — {#anusam#} zugleich mit Etwas —, in Folge von Etwas wissen AV. 10,7,17. 26.
ru: — {#anusam#} «знать вместе с чем-л., — вследствие чего-л.» AV. 10,7,17. 26.

source: — {#nipra#} mit gen.: {#cOrasya niprahanti#} P. 2,3,56, Schol.
ru: — {#nipra#} с gen.: {#cOrasya niprahanti#} P. 2,3,56, Schol.

source: — {#anu#} 1) zustimmen, einwilligen, billigen; günstig gestimmt sein, begünstigen, favere: {#viSve^ de\vA anva^manyanta hf\dBiH#} ṚV. 1,116,17. 6,72,3. {#taM no^ de\vA anu^ maMsIrata\ kratu^m#} 10,37,5. AV. 8,2,21. {#sItA\ viSvE^rde\vEranu^matA#} VS. 20,70. 34,8. 38,13. TS. 3,1,4,1. PAÑCAV. BR. 21,10,18. {#anumate 'Bimate vA#} ĀŚV. GṚHY. 4,7,28. {#yadi kanyAnumanyate#} wenn sie einwilligt M. 9,97. MBH. 2,1714. 13,3609. {#evamevAnumaMsyeran#} 14,800. HARIV. 6985. {#rAjANgulyAnumanyate#} MĀLAV. 69,22. {#anumanya#} KATHĀS. 30,78. {#anumanya sa tasyASca svayaMvarakfte#} in Betreff SOM. NALA 21. DAŚAK. in BENF. Chr. 191,11. {#yaTA vApyanumanyase#} wie du beliebst R. 6,95,53. {#tadBavAnanumanyatAm#} YĀJÑ. 3,334. SUŚR. 1,16,15. MBH. 1,5583. 5743. R. 2,2,13. {#tasya sADvanumanyanta — Baratasya vacaH SrutvA#} 105,11. R. GORR. 2,99,22. 5,18,35. {#tatra nAhamanumantumutsahe moGavftti kalaBasya cezwitam#} RAGH. 11,39. Spr. 1934. KATHĀS. 44,85. 45,358. 46,206. 49,77. 235. {#tadanumanmahi#} BHĀG. P. 3,16,25. {#tattaTetyanvamaMsata#} 8,9,13. MĀRK. P. 23,114. die Ergänzung im infin.: {#nAnumene mahAbAhustAM netuM vijanaM vanam#} R. 2,29,21. RĀJA-TAR. 2,116. {#dvAre niyuktapuruzAnumatapraveSaH#} erlaubt, gestattet MĀLAV. 11,7. {#anusUyayApi madIyastarko 'numataH#} gebilligt ŚĀK. 34,7, v. l. {#kasyAnumate#} Einwilligung, Erlaubniss VIKR. 58. MBH. 3,279. HARIV. 6578. {#anumataprada#} RĀJA-TAR. 5,429. {#avicArAnumatena tena#} DAŚAK. in BENF. Chr. 188,13. {#parzado 'numataM vratam#} anerkannt, genehmigt YĀJÑ. 3,301. gutheissen so v. a. sich hingeben einer Sache, befolgen: {#DarmArTAvaBisaMtyajya saMramBaM yo 'numanyate#} MBH. 5,4288. {#viDimimamanumanya#} VARĀH. BṚH. S. 43,68. {#anumatamuniSAsana#} DAŚAK. in BENF. Chr. 184,3. {#vfzwiM ca karzakajanAnumatAM karoti#} gern gesehen, erwünscht VARĀH. BṚH. S. 5,72. anerkennen, ratum ducere; Jmd (dat.) Etwas (acc.) gewähren: {#tuBya^M ha\ kzA\ anu^ kza\traM ma\MhanA^ manyata\ dyOH#} ṚV. 4,17,1. 5,46,4. 6,52,1. {#anu\ tanno\ jAspati^rmaMsIzwa\ ratna^M de\vasya^ savi\turi^yA\naH#} 7,38,6. {#manya^tA\manu\ (me) tapa\stapa^spatiH#} VS. 5,6. {#anu^ no\ 'dyAnu^matirya\jYaM de\vezu^ manyatAm#} 34,9. zugeben 23,31. TBR. 1,7,2,1. 3,7,5,2. 10,9,6. {#adi^tiriyame\vAsmE^ rA\jyamanu^manyate#} TS. 2,3,1,2. ŚAT. BR. 1,9,1,19. {#so 'smE prIto 'numanyate#} 4,3,4,11. 5,3,5,31. nachgeben: {#a\rA\tI\vA ci\danu^ nO maMsate#} ṚV. 8,51,11. {#ko nAma tavAnumaMsyate . alaktakANkAni padAni pAdayorvikIrRakeSAsu paretaBUmizu#} zugeben, gestatten KUMĀRAS. 5,68. {#nizkftiM ca na tasyApi anumanyanti karhicit#} (so die ed. Bomb.) MBH. 13,6036. {#svavarzaM karmakzetramanumanyamAnaH#} so v. a. als das wahre Gebiet für Werke anerkennend [Page5-0514] BHĀG. P. 5,4,8. {#kElASanATodvahanAya BUyaH puzpaM divaH puzpakamanvamaMsta#} gewährte RAGH. 14,20. BHĀG. P. 7,8,43. {#tasmE kanyA dvAdaSemA dakzastA anvamanyata#} so v. a. gab HARIV. 11523. — 2) Jmd Erlaubniss geben, gestatten; mit acc. der Person: {#anvenaM mAtA manyatAm#} AIT. BR. 2,6. VS. 6,9. {#indro^ vf\trAya\ vajra\muda^yacCa\ttaM dyAvA^pfTi\vI nAnva^manyetAm#} das erlaubten ihm Himmel und Erde nicht TBR. 2,7,3,2. MBH. 1,3202. 4890. RĀJA-TAR. 6,195. KATHĀS. 17,139. 32,196. {#sA mAnumanyasva vanaM vrajantam#} R. 2,21,61. {#anumanyasva mAM devi gamizyantamito vanam#} 45. {#rAjanyAnsvapuranivfttaye 'numene#} RAGH. 4,87. {#anumene vanAya tam#} MĀRK. P. 76,38. {#anumata#} die Erlaubniss habend ŚĀṄKH. ŚR. 16,10,15. RAGH. 7,64. 9,49. KATHĀS. 43,233. Jmd zulassen, anerkennen KUMĀRAS. 1,60. {#kaliNgasenAmapi yatsapatnImanumanyate#} KATHĀS. 33,14. {#uBayAnumataH sAkzI#} YĀJÑ. 2,72. {#kftABimarSAmanumanyamAnaH sutAm#} so v. a. nachsehen, verzeihen ŚĀK. 116. — 3) mit {#na#} zurückstossen, Nichts wissen wollen von: {#imAM svasAraM ca yavIyasIM me kumudvatIM nArhasi nAnumantum#} RAGH. 16,85. {#BartAraM nAnumanyante vinipAtagataM striyaH#} Spr. 3643. sich um Etwas nicht kümmern, sich aus Etwas Nichts machen: {#na nindAmanumanyate#} KĀM. NĪTIS. 5,38. — Vgl. {#anumata#} (wo fernere Belege für 1. u. 2. zu finden sind), {#˚mati, ˚manana, ˚mantar#} . — caus. 1) Jmd (acc.) um Erlaubniss bitten MBH. 6,1549. fg. 1595. 1597 {#(anumAnaye tvAm#} st. {#anumAnayitvA#} ed. Bomb.). 14,2109. R. 1,1,67 (wo {#anumAnya#} st. {#avamAnya#} zu lesen ist; vgl. SCHLEGEL's Uebers.). 2,2,8. 110,23. 4,61,38. insbes. Jmd um Erlaubniss bitten fortzugehen, sich verabschieden bei (acc.) MBH. 3,278. HARIV. 6564. 6568. R. GORR. 2,26,1. 6,97,23. 106,20. BHĀG. P. 3,16,28. MĀRK. P. 16,90. Vgl. das caus. von 1. {#jYA#} mit {#anu#} . — 2) um Etwas (acc.) bitten YĀJÑ. 1,240. — 3) ehren, ehrenvoll aufnehmen: {#saMpUjya garuqaM vAsudevo 'numAnya ca#} HARIV. 9040. PRAB. 97,10. — 4) Etwas berücksichtigen, in Anschlag bringen: {#tvadASayamananumAnya#} DAŚAK. in BENF. Chr. 188,1. — desid. erschliessen, folgern: {#manasEva pure devaH pUrvarUpaM vipaSyati . anumImAMsate 'pUrvaM manasA BagavAnajaH ..#} BHĀG. P. 6,1,48. {#anu anantaramapUrvaM rUpaM mImAMsate yadyasyAnurUpaM tadvicArayati#} Schol.
ru: — {#anu#} 1) соглашаться, давать согласие, одобрять; быть благосклонно расположенным, благоволить, favere: {#viSve^ de\vA anva^manyanta hf\dBiH#} ṚV. 1,116,17. 6,72,3. {#taM no^ de\vA anu^ maMsIrata\ kratu^m#} 10,37,5. AV. 8,2,21. {#sItA\ viSvE^rde\vEranu^matA#} VS. 20,70. 34,8. 38,13. TS. 3,1,4,1. PAÑCAV. BR. 21,10,18. {#anumate 'Bimate vA#} ĀŚV. GṚHY. 4,7,28. {#yadi kanyAnumanyate#} если она соглашается M. 9,97. MBH. 2,1714. 13,3609. {#evamevAnumaMsyeran#} 14,800. HARIV. 6985. {#rAjANgulyAnumanyate#} MĀLAV. 69,22. {#anumanya#} KATHĀS. 30,78. {#anumanya sa tasyASca svayaMvarakfte#} относительно SOM. NALA 21. DAŚAK. in BENF. Chr. 191,11. {#yaTA vApyanumanyase#} как тебе угодно R. 6,95,53. {#tadBavAnanumanyatAm#} YĀJÑ. 3,334. SUŚR. 1,16,15. MBH. 1,5583. 5743. R. 2,2,13. {#tasya sADvanumanyanta — Baratasya vacaH SrutvA#} 105,11. R. GORR. 2,99,22. 5,18,35. {#tatra nAhamanumantumutsahe moGavftti kalaBasya cezwitam#} RAGH. 11,39. Spr. 1934. KATHĀS. 44,85. 45,358. 46,206. 49,77. 235. {#tadanumanmahi#} BHĀG. P. 3,16,25. {#tattaTetyanvamaMsata#} 8,9,13. MĀRK. P. 23,114. дополнение в infin.: {#nAnumene mahAbAhustAM netuM vijanaM vanam#} R. 2,29,21. RĀJA-TAR. 2,116. {#dvAre niyuktapuruzAnumatapraveSaH#} дозволенный, разрешённый MĀLAV. 11,7. {#anusUyayApi madIyastarko 'numataH#} одобренный ŚĀK. 34,7, v. l. {#kasyAnumate#} согласие, дозволение VIKR. 58. MBH. 3,279. HARIV. 6578. {#anumataprada#} RĀJA-TAR. 5,429. {#avicArAnumatena tena#} DAŚAK. in BENF. Chr. 188,13. {#parzado 'numataM vratam#} признанный, утверждённый YĀJÑ. 3,301. одобрять so v. a. предаваться чему-либо, следовать: {#DarmArTAvaBisaMtyajya saMramBaM yo 'numanyate#} MBH. 5,4288. {#viDimimamanumanya#} VARĀH. BṚH. S. 43,68. {#anumatamuniSAsana#} DAŚAK. in BENF. Chr. 184,3. {#vfzwiM ca karzakajanAnumatAM karoti#} желанный, желательный VARĀH. BṚH. S. 5,72. признавать, ratum ducere; предоставлять кому-либо (dat.) что-либо (acc.): {#tuBya^M ha\ kzA\ anu^ kza\traM ma\MhanA^ manyata\ dyOH#} ṚV. 4,17,1. 5,46,4. 6,52,1. {#anu\ tanno\ jAspati^rmaMsIzwa\ ratna^M de\vasya^ savi\turi^yA\naH#} 7,38,6. {#manya^tA\manu\ (me) tapa\stapa^spatiH#} VS. 5,6. {#anu^ no\ 'dyAnu^matirya\jYaM de\vezu^ manyatAm#} 34,9. допускать 23,31. TBR. 1,7,2,1. 3,7,5,2. 10,9,6. {#adi^tiriyame\vAsmE^ rA\jyamanu^manyate#} TS. 2,3,1,2. ŚAT. BR. 1,9,1,19. {#so 'smE prIto 'numanyate#} 4,3,4,11. 5,3,5,31. уступать: {#a\rA\tI\vA ci\danu^ nO maMsate#} ṚV. 8,51,11. {#ko nAma tavAnumaMsyate . alaktakANkAni padAni pAdayorvikIrRakeSAsu paretaBUmizu#} допускать, дозволять KUMĀRAS. 5,68. {#nizkftiM ca na tasyApi anumanyanti karhicit#} (so die ed. Bomb.) MBH. 13,6036. {#svavarzaM karmakzetramanumanyamAnaH#} so v. a. признавая подлинной областью для деяний [Page5-0514] BHĀG. P. 5,4,8. {#kElASanATodvahanAya BUyaH puzpaM divaH puzpakamanvamaMsta#} предоставил RAGH. 14,20. BHĀG. P. 7,8,43. {#tasmE kanyA dvAdaSemA dakzastA anvamanyata#} so v. a. даровал HARIV. 11523. — 2) давать кому-либо разрешение, позволять; с acc. лица: {#anvenaM mAtA manyatAm#} AIT. BR. 2,6. VS. 6,9. {#indro^ vf\trAya\ vajra\muda^yacCa\ttaM dyAvA^pfTi\vI nAnva^manyetAm#} этого ему не позволили ни небо, ни земля TBR. 2,7,3,2. MBH. 1,3202. 4890. RĀJA-TAR. 6,195. KATHĀS. 17,139. 32,196. {#sA mAnumanyasva vanaM vrajantam#} R. 2,21,61. {#anumanyasva mAM devi gamizyantamito vanam#} 45. {#rAjanyAnsvapuranivfttaye 'numene#} RAGH. 4,87. {#anumene vanAya tam#} MĀRK. P. 76,38. {#anumata#} имеющий разрешение ŚĀṄKH. ŚR. 16,10,15. RAGH. 7,64. 9,49. KATHĀS. 43,233. допускать кого-либо, признавать KUMĀRAS. 1,60. {#kaliNgasenAmapi yatsapatnImanumanyate#} KATHĀS. 33,14. {#uBayAnumataH sAkzI#} YĀJÑ. 2,72. {#kftABimarSAmanumanyamAnaH sutAm#} so v. a. снисходить, прощать ŚĀK. 116. — 3) с {#na#} отвергать, не желать знать о чём-либо: {#imAM svasAraM ca yavIyasIM me kumudvatIM nArhasi nAnumantum#} RAGH. 16,85. {#BartAraM nAnumanyante vinipAtagataM striyaH#} Spr. 3643. не заботиться о чём-либо, не придавать чему-либо значения: {#na nindAmanumanyate#} KĀM. NĪTIS. 5,38. — Vgl. {#anumata#} (где находятся дальнейшие примеры для 1. u. 2.), {#˚mati, ˚manana, ˚mantar#} . — caus. 1) просить кого-либо (acc.) о разрешении MBH. 6,1549. fg. 1595. 1597 {#(anumAnaye tvAm#} st. {#anumAnayitvA#} ed. Bomb.). 14,2109. R. 1,1,67 (где {#anumAnya#} st. {#avamAnya#} следует читать; vgl. SCHLEGEL's Uebers.). 2,2,8. 110,23. 4,61,38. insbes. просить кого-либо о разрешении уйти, прощаться с (acc.) MBH. 3,278. HARIV. 6564. 6568. R. GORR. 2,26,1. 6,97,23. 106,20. BHĀG. P. 3,16,28. MĀRK. P. 16,90. Vgl. das caus. von 1. {#jYA#} с {#anu#} . — 2) просить о чём-либо (acc.) YĀJÑ. 1,240. — 3) чтить, принимать с почестями: {#saMpUjya garuqaM vAsudevo 'numAnya ca#} HARIV. 9040. PRAB. 97,10. — 4) принимать во внимание что-либо, учитывать: {#tvadASayamananumAnya#} DAŚAK. in BENF. Chr. 188,1. — desid. заключать, делать вывод: {#manasEva pure devaH pUrvarUpaM vipaSyati . anumImAMsate 'pUrvaM manasA BagavAnajaH ..#} BHĀG. P. 6,1,48. {#anu anantaramapUrvaM rUpaM mImAMsate yadyasyAnurUpaM tadvicArayati#} Schol.

source: ji¦ jigiváṃs TS. 1,7,8,4. Kaus. ájījipata ihr habt gewinnen lassen, TS. 1,7,8,4. — Mit apa Akt. auch: abgewinnen; mit punar wiedererobern, TS. 6,3,1,1. — Mit abhinis *erobern, Mahāvy. 182,7.
ru: ji¦ jigiváṃs TS. 1,7,8,4. Kaus. ájījipata вы дали победить, дали одержать верх, TS. 1,7,8,4. — С apa Akt. также: отвоёвывать, выигрывать (у кого-л.); с punar отвоёвывать назад, TS. 6,3,1,1. — С abhinis *завоёвывать, покорять, Mahāvy. 182,7.

source: — {#anUd#} act. med. nach Jmd schöpfen, — füllen: {#hotu^Scama\samanU^nnayante#} nach Füllung der Schale des H. füllen sie die ihrigen TBR. 1,4,5,2. ŚAT. BR. 4,4,2,17. KĀTY. ŚR. 10,6,20. 9,31.
ru: — {#anUd#} act. med. черпать вслед за кем-л., наполнять (сосуд) вслед: {#hotu^Scama\samanU^nnayante#} после наполнения чаши H. наполняют свои TBR. 1,4,5,2. ŚAT. BR. 4,4,2,17. KĀTY. ŚR. 10,6,20. 9,31.

source: 1. {#paS#}¦ Sp. 602, Z. 1 füge noch hinzu Spr. 4310; Z. 26 füge noch hinzu: {#anarTamarTataH paSyannarTaM cEvApyanarTataH#} Schaden für Vortheil und Vortheil für Schaden haltend Spr. 3454. — {#pra#} halten für: {#aBiSastaM prapaSyanti daridraM pArSvataH sTitam#} MBH. 12,214. — {#prati#} vgl. {#pratispaSa, pratispASana#} .
ru: 1. {#paS#}¦ Sp. 602, Z. 1 добавь ещё Spr. 4310; Z. 26 добавь ещё: {#anarTamarTataH paSyannarTaM cEvApyanarTataH#} принимающий вред за пользу и пользу за вред Spr. 3454. — {#pra#} считать за, принимать за: {#aBiSastaM prapaSyanti daridraM pArSvataH sTitam#} MBH. 12,214. — {#prati#} vgl. {#pratispaSa, pratispASana#} .

source: — {#ava#} 1) einlegen, einstecken, einschieben; gewöhnlich und in den älteren Texten eintauchen, unter das Wasser (oder eine andere Flüssigkeit) bringen: {#na mA^ garanna\dyo^ mA\tfta^mA dA\sA yadI\M susa^mubDama\vADu^H#} ṚV. 1,158,5. {#davi^Dvato ra\Smaya\H sUrya^sya\ carme\vAvA^Du\stamo^ a\psva1^\ntaH#} 4,13,4. {#u\ta de^vA\ ava^hita\M devA\ unna^yaTA\ puna^H#} den in's Wasser gefallenen 10,137,1. {#A si^Ycoda\kamava^ Dehyenam#} ({#ajam#}) AV. 9,5,5. 12,5,30. {#yAM te^ kf\tyAM kUpe^ 'vada\DuH#} 5,31,8. ṚV. 1,105,17. ŚAT. BR. 2,5,2,17. 3,2,4,8. 8,2,26. {#lavaRametadudake 'vaDAya, avaDAH#} CHĀND. UP. 6,13,1. — {#SvaBre mftpiRqam#} KĀTY. ŚR. 16,2,2. 6,7,13. {#hiraRmayyorha kuSyorantaravahita Asa#} ŚAT. BR. 3,6,2,9. {#yaTA kzuraH kzuraDAne 'vahitaH#} 14,4,2,16. {#garte#} ĀŚV. GṚHY. 4,5. ŚĀṄKH. ŚR. 17,10,9. {#tatastAMstezu kuRqezu garBAnavadaDe tadA#} MBH. 1,4503. {#yaTA hyavahito vahnirdAruzvekaH svayonizu . nAneva BAti viSvAtmA BUtezu ca taTA pumAn ..#} steckend in, eingeschlossen in BHĀG. P. 1,2,32. {#hfdaye 'vaDAya#} in's Herz schliessend 3,5,41. {#vAsudevaH svamAyayAtmanyavaDIyamAnaH#} 5,11,13. — 2) wegdrängen, eindrücken: {#so 'vEvAvaraM samudraM daDAvava pUrvam#} ŚAT. BR. 1,6,3,11. {#utsa^kTyA\ ava^ gu\daM De^hi#} VS. 23,21. — 3) aufmerken, Acht geben: {#deva avaDIyatAm#} HIT. 83,15. {#avahita#} (oxyt. gaṇa {#pravfdDAdi#} zu P. 6,2,147 ) aufmerksam, Acht gebend, ganz bei einer Sache seiend: {#SfRu me 'vahitA vacaH#} R. 2,63,4. ŚĀK. 30, v. l. 100. 64,13. 95,3. 111,2. MEGH. 98. PRAB. 79,7. {#kartavyezvavahitena BavatA Bavitavyam#} 33,2. — Vgl. {#avaDAtavya, ˚DAna, ˚Di#} . — caus.: {#gartezvavakAmavaDApayet#} lässt einlegen ĀŚV. GṚHY. 2,8. 4,4.
ru: — {#ava#} 1) вкладывать, вставлять, вдвигать; обычно и в более ранних текстах погружать, опускать в воду (или в другую жидкость): {#na mA^ garanna\dyo^ mA\tfta^mA dA\sA yadI\M susa^mubDama\vADu^H#} ṚV. 1,158,5. {#davi^Dvato ra\Smaya\H sUrya^sya\ carme\vAvA^Du\stamo^ a\psva1^\ntaH#} 4,13,4. {#u\ta de^vA\ ava^hita\M devA\ unna^yaTA\ puna^H#} упавшего в воду 10,137,1. {#A si^Ycoda\kamava^ Dehyenam#} ({#ajam#}) AV. 9,5,5. 12,5,30. {#yAM te^ kf\tyAM kUpe^ 'vada\DuH#} 5,31,8. ṚV. 1,105,17. ŚAT. BR. 2,5,2,17. 3,2,4,8. 8,2,26. {#lavaRametadudake 'vaDAya, avaDAH#} CHĀND. UP. 6,13,1. — {#SvaBre mftpiRqam#} KĀTY. ŚR. 16,2,2. 6,7,13. {#hiraRmayyorha kuSyorantaravahita Asa#} ŚAT. BR. 3,6,2,9. {#yaTA kzuraH kzuraDAne 'vahitaH#} 14,4,2,16. {#garte#} ĀŚV. GṚHY. 4,5. ŚĀṄKH. ŚR. 17,10,9. {#tatastAMstezu kuRqezu garBAnavadaDe tadA#} MBH. 1,4503. {#yaTA hyavahito vahnirdAruzvekaH svayonizu . nAneva BAti viSvAtmA BUtezu ca taTA pumAn ..#} вложенный в, заключённый в BHĀG. P. 1,2,32. {#hfdaye 'vaDAya#} заключающий в сердце 3,5,41. {#vAsudevaH svamAyayAtmanyavaDIyamAnaH#} 5,11,13. — 2) отталкивать, вдавливать: {#so 'vEvAvaraM samudraM daDAvava pUrvam#} ŚAT. BR. 1,6,3,11. {#utsa^kTyA\ ava^ gu\daM De^hi#} VS. 23,21. — 3) обращать внимание, быть внимательным: {#deva avaDIyatAm#} HIT. 83,15. {#avahita#} (oxyt. gaṇa {#pravfdDAdi#} к P. 6,2,147) внимательный, бдительный, полностью сосредоточенный на чём-л.: {#SfRu me 'vahitA vacaH#} R. 2,63,4. ŚĀK. 30, v. l. 100. 64,13. 95,3. 111,2. MEGH. 98. PRAB. 79,7. {#kartavyezvavahitena BavatA Bavitavyam#} 33,2. — Vgl. {#avaDAtavya, ˚DAna, ˚Di#} . — caus.: {#gartezvavakAmavaDApayet#} велит вложить ĀŚV. GṚHY. 2,8. 4,4.
